{
  "page1": {
    "序号1": {
      "类型": "文字",
      "内容文本": [ 
        "[title]蕾忍宗[/title] \\n  随机忍术   [des]功能支持函数调用,可通过ai对话触发。[/des] \\n  查询忍术{忍术名} [des]如 查询忍术握握手[/des]"
      ]
    },
    "序号2": {
      "类型": "文字",
      "内容文本": "   "
    },
    "序号3": {
      "类型": "文字",
      "内容文本": [
        "[title]emoji合成[/title] \\n  合成两个emoji"
      ]
    },
    "序号4": {
      "类型": "文字",
      "内容文本": "   "
    },
    "序号5": {
      "类型": "文字",
      "内容文本": [
        "[title]五子棋[/title] \\n  创建棋局 7x8 5 3 [des]创建一个7行8列的棋盘，5连子获胜，3人[/des] \\n  加入棋局 1 [des]代表加入指定的棋局[/des] \\n  棋局信息  [des]查看所有棋局[/des] \\n  删除棋局  [des]创建者删除自己创建的棋局[/des] \\n  落子 3,4  [des]代表在3行4列处落子[/des]"
      ]
    },
    "序号6": {
      "类型": "文字",
      "内容文本": "   "
    },
    "序号7": {
      "类型": "文字",
      "内容文本": [
        "[title]决斗[/title] \\n  决斗规则  [des]bot会发送给你二级目录[/des]"
      ]
    },
    "序号8": {
      "类型": "文字",
      "内容文本": "   "
    },
    "序号9": {
      "类型": "文字",
      "内容文本": [
        "[title]轮盘赌[/title] \\n  轮盘赌   [des]bot会发送给你二级目录[/des]"
      ]
    },
    "序号10": {
      "类型": "文字",
      "内容文本": "   "
    },
    "序号11": {
      "类型": "文字",
      "内容文本": [
        "[title]发言排行[/title] \\n  今日/昨日/每日发言排行/发言次数/bb次数/bb排行 \\n  本月/上月发言排行/发言次数/bb次数/bb排行  [des]壁画王[/des]"
      ]
    },
  },
  "page2": {
    "序号1": {
      "类型": "文字",
      "内容文本": [
        "[title]ai写插件[/title] \\n  /写插件{具体需求}  [des]实验性功能，不保证稳定性和可用性[/des]"
      ]
    },
    "序号2": {
      "类型": "文字",
      "内容文本": "   "
    },
    "序号3": {
      "类型": "文字",
      "内容文本": [
        "[title]图片风格化[/title] \\n  将图片转化为指定风格，默认像素风 \\n  style  [des]可引用图片[/des] \\n  style {风格}   [des]可选\"像素风格\",\"抽象风格\",\"韩系淡彩风格\",\"清新日漫风格\",\"纯真动漫风格\"[/des] \\n  示例：style 像素风格    [des]随后发送图片[/des]"
      ]
    },
    "序号4": {
      "类型": "文字",
      "内容文本": "   "
    },
    "序号5": {
      "类型": "文字",
      "内容文本": [
        "[title]词库功能[/title] \\n  半成品，不保证可用性 \\n  开始添加   [des]默认只在本群生效[/des] \\n  *开始添加   [des]在所有群生效[/des] \\n  删除关键词 关键字    [des]删除关键字所有回复[/des] \\n  *删除关键词 关键字    [des]全局词库删除关键字所有回复[/des]"
      ]
    },
  }
}